version=0.2
native_language=English
language=English
lang000000=File
lang000001=Status
lang000002=Help
lang000003=Add Contact
lang000004=Settings
lang000005=Exit
lang000006=Request Buddies
lang000007=Online
lang000008=Offline
lang000009=Away
lang000010=Far Away
lang000011=Wiki Link
lang000012=Log
lang000013=Address
lang000014=Display Name
lang000015=Ok
lang000016=General
lang000017=Advance
lang000018=BuddySync
lang000019=Update Check
lang000020=alert on message
lang000021=automatic File Transfer start
lang000022=page function
lang000023=show log on start
lang000024=activate full log (Is fatal over time)
lang000025=Tor socks port
lang000026=Local port
lang000027=Our ID
lang000028=Initial Tor Portable at start
lang000029=Note: Our ID is your hostname without .onion
lang000030=* Required
lang000031=URL to buddylist
lang000032=sync at every start
lang000033=sync
lang000034=URL for check
lang000035=check
lang000036=check for update at every start
lang000037=Obfsproxy
lang000038=Activate Obfsproxy
lang000039=blacklist
lang000040=whitelist

lang000041=Clickable Links 
lang000042=Check
lang000043=Enter your language (example: en) and restart jtorchat
lang000044=When the language file not exist, the default language is en
lang000045=language
lang000046=Going to attempt to use other Tor process!
lang000047=Tor runs but i can not use this instance.
lang000048=The Listener Port is in use.
lang000049=Tor has been slaughtered.
lang000050=The Tor binary can not be found.
lang000051=Everything works until now.
lang000052=Your version is old and a update is
lang000053=Your version is current
lang000054=This file is not for a update check
lang000055=Invalid address! A valid torchat address is 16 characters long.
lang000056=Invalid address!
lang000057=This is a list of commands for intern use!
lang000058=Sender
lang000059=Time Stamp
lang000060=Tag
lang000061={Myself}
lang000062=Close
lang000063=Stop
lang000064=Start
lang000065=Cancel
lang000066=Delete
lang000067=Open
lang000068=Folder
lang000069=transfer aborted
lang000070=waiting for connection
lang000071=starting transfer
lang000072=transfer complete
lang000073=Open chat.
lang000074=Edit contact.
lang000075=Pardon contact.
lang000076=Blacklist contact.
lang000077=Delete contact.


